{
    "products": [
        {
            "name": "Tiêu bột gói 100gr",
            "url": "tieu-bot-goi-100gr",
            "id": 1,
            "description": "Tiệu bột gói HuyTuanFood được tuyển chọn kỹ lưỡng từ những hạt tiêu tự nhiên, đảm bảo không hóa chất bảo quản, không lẫn tạp chất, đảm bảo chất lượng cho sản phẩm, an toàn cho người sử dụng.\n\nSản phẩm có vị cay nồng và kích thích tiêu hoá, có tác dụng chữa một số bệnh. Trong tiêu rất giàu chất chống oxy hóa như beta carotene, giúp tăng cường hệ miễn dịch và ngăn ngừa sự hủy hoại các tế bào, phòng chống các căn bệnh ung thư và tim mạch. Với thiết kế hộp tiện dụng, các bà nội trợ có thể sử dụng sản phẩm làm gia vị chế biến trong nhiều món ăn khác nhau. Bạn có thể dùng sản phẩm để tẩm ướp các món ăn như: cánh gà xào hạt tiêu tươi, lẩu bao tử hầm tiêu, pate gan heo, nui xào thịt hun khói...",
            "image": "tieu_bot.jpg",
            "link": "#"
        },
        {
            "name": "Gia vị xốt vang gói 60gr",
            "url": "gia-vi-xot-vang-60gr",
            "id": 2,
            "description": "Gia vị sốt vang HuyTuanFood là sản phẩm gia vị giúp bạn tiết kiệm thời gian chuẩn bị gia vị mà vẫn có hương vị hoàn chỉnh cho món sốt vang. Sản phẩm mang đến cách chế biến nhanh chóng và dễ dàng, kể cả cho cho những người mới học nấu ăn. Sản phẩm được làm từ những nguyên liệu tự nhiên như: đại hồi, tiểu hồi, ngò, ớt, đinh hương, quế chi… được chọn lọc kỹ lưỡng, nên bạn có thể yên tâm khi sử dụng. Sản phẩm thường được dùng làm gia vị tẩm ướp các loại thịt heo, bò, dê... cho món ăn thêm đậm đà, thơm ngon trọn vị.",
            "image": "sot_vang.jpg",
            "link": "#"
        },
        {
            "name": "Ớt bột gói 10gr",
            "url": "ot-bot-goi-10gr",
            "id": 3,
            "description": "Ớt bột HuyTuanFood có thành phần hoàn toàn tự nhiên. Sản phẩm không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng. Sản phẩm có hương vị thơm ngon của những nguyên liệu tự nhiên được chọn lọc kỹ càng. Sản phẩm dạng gói nhỏ rất tiện lợi cho việc sử dụng.. Với hương vị cay nồng, bột ớt là gia vị tuyệt vời làm tăng độ hấp dẫn cho các món ăn, kích thích vị giác người dùng, làm nên những bữa ăn ngon miệng thiết đãi cả gia đình.",
            "image": "ot_bot_10.jpg",
            "link": "#"
        },
        {
            "name": "Ớt bột lọ 40g",
            "url": "ot-bot-lo-40g",
            "id": 4,
            "description": "Ớt bột HuyTuanFood có thành phần hoàn toàn tự nhiên. Sản phẩm không chứa hóa chất, chất bảo quản độc hại, đảm bảo an toàn cho sức khỏe người tiêu dùng. Sản phẩm có hương vị thơm ngon của những nguyên liệu tự nhiên được chọn lọc kỹ càng.Với hương vị cay nồng, bột ớt là gia vị tuyệt vời làm tăng độ hấp dẫn cho các món ăn, kích thích vị giác người dùng, làm nên những bữa ăn ngon miệng thiết đãi cả gia đình.\n\nSản phẩm dạng gói nhỏ rất tiện lợi cho việc sử dụng và bảo quản.\n\n&nbsp;",
            "image": "lo_bot_ot.jpg",
            "link": "#"
        },
        {
            "name": "Muối ớt Huy Tuấn 120g",
            "url": "muoi-ot-huy-tuan-120g",
            "id": 5,
            "description": "Muối ớt HuyTuanFodd là gia vị chế biến sẵn tiện dụng, được làm từ những thành phần tự nhiên, an toàn cho sức khỏe như: muối ăn, bột ớt... Với sản phẩm này, các bà nội trợ sẽ nhanh chóng có món ăn thơm ngon, an toàn cho cả gia đình. Muối ớt HuyTuanFood có vị cay nồng vừa phải do đó rất hợp dùng chấm các món nhạt hoặc hoa quả như: cóc, xoài, ổi hay các món rau củ luộc rất phù hợp.\n\nSản phẩm<strong> </strong>được đóng hộp tiện dụng cho bạn sử dụng cũng như bảo quản, vỏ đựng sản phẩm làm từ nguyên liệu sạch, không lẫn tạp chất hóa học độc hại.",
            "image": "",
            "link": "#"
        },
        {
            "name": "Gia vị hỗn hợp gà tần",
            "url": "gia-vi-hon-hop-ga-tan",
            "id": 6,
            "description": "Gà hầm thuốc bắc là món ăn bổ dưỡng có tác dụng chống mệt mỏi và bồi bổ sức khỏe, thường dùng cho những trường hợp đau đầu, hoa mắt, thức khuya, suy nhược cơ thể. Với gói Gia vị gà tần HuyTuanFood, bạn sẽ dễ dàng chế biến món ăn bổ dưỡng này với đầy đủ các gia vị trong một sản phẩm một cách nhanh chóng. Với thành phần là các vị thuốc bắc như: y dĩ, kỷ tử, đẳng sâm, táo tàu, hoài sơn... có tác dụng bồi bổ cơ thể đồng thời giúp cho món ăn thêm đậm đà và thơm ngon. Bạn có thể dùng gói gia vị này để hầm gà, hầm bò hay làm nước lẩu cũng đều rất thích hợp.",
            "image": "ga_tan_thuoc_bac.jpg",
            "link": "#"
        },
        {
            "name": "Bột Tiêu Đen lọ 50g",
            "url": "bot-tieu-den-lo-50g",
            "id": 7,
            "description": "Tiệu bột lọ HuyTuanFood<strong> </strong>được tuyển chọn kỹ lưỡng từ những hạt tiêu tự nhiên, đảm bảo không hóa chất bảo quản, không lẫn tạp chất, đảm bảo chất lượng cho sản phẩm, an toàn cho người sử dụng.\n\nSản phẩm có vị cay nồng và kích thích tiêu hoá, có tác dụng chữa một số bệnh. Trong tiêu rất giàu chất chống oxy hóa như beta carotene, giúp tăng cường hệ miễn dịch và ngăn ngừa sự hủy hoại các tế bào, phòng chống các căn bệnh ung thư và tim mạch. Với thiết kế hộp tiện dụng, các bà nội trợ có thể sử dụng sản phẩm làm gia vị chế biến trong nhiều món ăn khác nhau. Bạn có thể dùng sản phẩm để tẩm ướp các món ăn như: cánh gà xào hạt tiêu tươi, lẩu bao tử hầm tiêu, pate gan heo, nui xào thịt hun khói…\n\nSản phẩm dạng lọ rất tiện lợi cho việc sử dụng và bảo quản",
            "image": "lo_tieu_den_1.jpg",
            "link": "#"
        },
        {
            "name": "Bột Tiêu lọ 36g",
            "url": "bot-tieu-lo-36g",
            "id": 8,
            "description": "Tiệu bột lọ HuyTuanFood<strong> </strong>được tuyển chọn kỹ lưỡng từ những hạt tiêu tự nhiên, đảm bảo không hóa chất bảo quản, không lẫn tạp chất, đảm bảo chất lượng cho sản phẩm, an toàn cho người sử dụng.\n\nSản phẩm có vị cay nồng và kích thích tiêu hoá, có tác dụng chữa một số bệnh. Trong tiêu rất giàu chất chống oxy hóa như beta carotene, giúp tăng cường hệ miễn dịch và ngăn ngừa sự hủy hoại các tế bào, phòng chống các căn bệnh ung thư và tim mạch. Với thiết kế hộp tiện dụng, các bà nội trợ có thể sử dụng sản phẩm làm gia vị chế biến trong nhiều món ăn khác nhau. Bạn có thể dùng sản phẩm để tẩm ướp các món ăn như: cánh gà xào hạt tiêu tươi, lẩu bao tử hầm tiêu, pate gan heo, nui xào thịt hun khói…\n\nSản phẩm dạng lọ rất tiện lợi cho việc sử dụng và bảo quản",
            "image": "lo_tieu_den.jpg",
            "link": "#"
        },
        {
            "name": "Bột Phô Mai",
            "url": "bot-pho-mai",
            "id": 9,
            "description": "Bột phomai HuyTuanFood không sử dụng hóa chất, chất bảo quản, đảm bảo an toàn cho sức khỏe. Không chỉ mang tới nguồn dinh dưỡng cho cơ thể, bằng công thức chế biến đặc biệt. Bột có vị mặn ngọt và béo béo, dùng trực tiếp không cần qua chế biến. Sản phẩm được đóng gói có khóa kéo nên rất tiện lợi trong việc sử dụng và bảo quản.\n\nBột phomai HuyTuanFood được dùng để rắc lên khoai tây chiên, khoai tây lốc xoáy, khoai môn chiên, khoai lang chiên, bắp rang, bánh tráng, da heo hoặc dùng làm nguyên liệu chế biến bánh, gia vị cho các món ăn.",
            "image": "bot_pho_mai.jpg",
            "link": "#"
        },
        {
            "name": "Bột Nghệ Lọ 40g",
            "url": "bot-nghe-lo-40g",
            "id": 10,
            "description": "Bột nghệ HuyTuanFood<strong> </strong>với nguyên liệu chính 100% bột nghệ tự nhiên sẽ giúp gia tăng hương vị và tạo màu cho các món ăn của bạn trở nên thơm ngon, hấp dẫn hơn. Sản phẩm được chế biến sẵn thành dạng bột giúp bạn dễ dàng sử dụng. Không chỉ là loại gia vị giúp cho các món ăn thơm ngon đúng vị mà sản phẩm còn có tác dụng làm mau lành vết thương, bổ máu rất tốt cho hệ tiêu hóa và các bệnh dạ dày…\n\nSản phẩm không chứa chất bảo quản tuyệt đối an toàn cho sức khỏe người sử dụng. Hơn nữa, sản phẩm dạng lọ rất tiện lợi cho việc sử dụng và bảo quản",
            "image": "lo_bot_nghe.jpg",
            "link": "#"
        },
        {
            "name": "Bột Chiên Khoai Tây Ngô 150g",
            "url": "bot-chien-khoai-tay-ngo-150g",
            "id": 11,
            "description": "Dễ dàng chế biến món ngô - khoai chiên\nBạn chỉ cần trộn đều bột chiên với ngô hoặc khoai tây. Sau đó cho dầu vào chảo đun sôi và cho ngô vào, lắc nhẹ chảo cho tất cả các hạt ngô đều ngập dầu. Để sôi một chút cho bột bám chặt vào ngô rồi dùng đũa đảo nhẹ để tất cả các hạt ngô được chín vàng đều là bạn đã có ngay đĩa ngô thơm ngon đầy hấp dẫn.\n\nSản phẩm được đóng gói tiện lợi\nBột chiên ngô - khoai tây HuyTuanFood được đóng gói tiện lợi, giúp cho món ăn được hấp dẫn và thơm ngon hơn.\n\nĐảm bảo vệ sinh an toàn thực phẩm\nLấy khách hàng làm nền tảng, các sản phẩm của thương hiệu HuyTuanFood luôn đảm bảo vệ sinh an toàn thực phẩm cao, đem đến cho khách hàng những mặt hàng an toàn, đảm bảo chất lượng. Đồng thời là sản phẩm được chứng nhận là hàng Việt Nam được người tiêu dùng yêu thích.",
            "image": "bot_ngo.jpg",
            "link": "#"
        },
        {
            "name": "MUỐI TÔM TÂY NINH",
            "url": "muoi-tom-tay-ninh",
            "id": 12,
            "description": "Muối tôm Tây Ninh HuyTuanFood là một đặc sản của vùng đất Tây Ninh. Nguyên liệu chính để làm nên món muối ớt tôm độc đáo này gồm muối hạt, ớt tươi và tôm khô, ngoài ra ra còn có thêm tỏi, sả và bột ngọt tạo nên hương vị thơm ngon, đặc trưng.\n\nSử dụng được cùng nhiều loại thực phẩm khác\nMuối ớt tôm Tây Ninh là một thức chấm thú vị cho trái cây tươi hoặc rau củ luộc, hấp... hay dùng thay nước mắm khi ăn một số món cuốn. Có thể dùng muối ớt tôm để ướp thịt gà hay hải sản trước khi nướng, ướp thịt cá để chiên, kho.\n\nKhông sử dụng chất bảo quản, chất bảo quản độc hại. Bao bì đựng muối sạch, không lẫn tạp chất. Sản phẩm dạng lọ nhỏ rất tiện cho việc sử dụng và bảo quản.",
            "image": "",
            "link": "#"
        },
        {
            "name": "GIA VỊ ƯỚP THỊT NƯỚNG",
            "url": "gia-vi-uop-thit-nuong",
            "id": 13,
            "description": "GGia vị ướp thịt nướng là sản phẩm hoàn chỉnh dùng để tẩm ướp món thịt nướng, giúp món ăn trở nên thơm ngon và hương vị hoàn hảo. Sản phẩm được hòa quyện bởi những loại gia vị tự nhiên, sản xuất trên dây chuyền công nghệ hiện đại, đảm bảo an toàn cho người sử dụng. Chỉ với những bước hướng dẫn đơn giản là bạn đã có món thịt nướng được chế biến nhanh chóng, tiện lợi mà vẫn đảm bảo hương vị cũng như dinh dưỡng món ăn.\n\nGia vị ướp thịt nướng được đóng gói nhỏ gọn, rất tiện lợi cho việc sử dụng và bảo quản tại gia đình.",
            "image": "uop_thit_nuong.jpg",
            "link": "#"
        },
        {
            "name": "XỐT LẨU THÁI 60G",
            "url": "xot-lau-thai-60g",
            "id": 14,
            "description": "Sốt lẩu thái là sản phẩm gia vị hoàn chỉnh cho món lẩu Thái. Sản phẩm được chế biến từ nguyên liệu đã qua chọn lọc kĩ lưỡng cùng công thức đặc biệt, mang tới hương vị lẩu Thái truyền thống chua cay kích thích vị giác cũng như đảm bảo an toàn cho sức khỏe. Sản phẩm giúp người nội trợ tiết kiệm được thời gian cũng như chi phí dành cho việc nấu nướng.\n\nSốt lẩu Thái<strong> </strong>được đóng gói nhỏ gọn, tiện lợi cho bạn sử dụng cũng như bảo quản.",
            "image": "lau_thai_60.jpg",
            "link": "#"
        },
        {
            "name": "XỐT NẤU BÒ KHO",
            "url": "xot-nau-bo-kho",
            "id": 15,
            "description": "Sốt nấu bò kho được chuyên dùng để ướp và nấu món bò kho… sẽ cho mùi vị thơm ngon đặc biệt, cho món ăn thêm hấp dẫn\nSốt nấu bò kho với sự kết hợp của nhiều nguyên liệu tuyệt vời mang lại hương vị đậm đà cho các món thịt mà bạn nấu. Sản phẩm giúp bạn tiết kiệm tối đa thời gian khi nấu nướng.\nSản phẩm có hương vị thơm ngon tự nhiên, đảm bảo an toàn vệ sinh thực phẩm nên được người tiêu dùng ưa chuộng. Với gia vị nấu bò kho món bò kho của bạn sẽ có vị ngon không thể cưỡng lại. Sản phẩm đóng gói tiện dụng.",
            "image": "bo_kho.jpg",
            "link": "#"
        },
        {
            "name": "GIA VỊ HỖN HỢP RANG GÀ 500G",
            "url": "gia-vi-hon-hop-rang-ga-500g",
            "id": 16,
            "description": "Gia vị hỗn hợp gà rang HuyTuanFood được làm từ 100% các nguyên liệu tự nhiên đã qua chọn lọc kĩ càng, mang lại hương vị thơm ngon và hấp dẫn khi chế biến. Đặc biệt, sản phẩm không sử dụng các chất bảo quản độc hại nên rất an toàn cho sức khỏe người tiêu dùng. Sản phẩm là hỗn hợp gia vị hoàn chỉnh, giúp bạn dễ dàng chế biến, tiết kiệm thời gian và công sức. Đây sẽ là nguyên liệu không thể thiếu để chế biến các món rang muối thơm ngon như : gà rang muối,ếch rang muối,sườn xụn rang muối… trong những bữa cơm hàng ngày của gia đình bạn.\n\nGia vị hỗn hợp gà rang HuyTuanFood đảm bảo chất lượng đạt tiêu chuẩn vệ sinh an toàn thực phẩm, sản phẩm được đóng gói có khóa kéo, mang lại sự tiện dụng cho bạn trong việc bảo quản và cất giữ.",
            "image": "rang_ga_500.jpg",
            "link": "#"
        },
        {
            "name": "Gia vị hỗn hợp rang gà 40g",
            "url": "gia-vi-hon-hop-rang-ga-40g",
            "id": 17,
            "description": "Gia vị hỗn hợp gà rang HuyTuanFood được làm từ 100% các nguyên liệu tự nhiên đã qua chọn lọc kĩ càng, mang lại hương vị thơm ngon và hấp dẫn khi chế biến. Đặc biệt, sản phẩm không sử dụng các chất bảo quản độc hại nên rất an toàn cho sức khỏe người tiêu dùng. Sản phẩm là hỗn hợp gia vị hoàn chỉnh, giúp bạn dễ dàng chế biến, tiết kiệm thời gian và công sức. Đây sẽ là nguyên liệu không thể thiếu để chế biến các món rang muối thơm ngon như : gà rang muối,ếch rang muối,sườn xụn rang muối... trong những bữa cơm hàng ngày của gia đình bạn.\n\nGia vị hỗn hợp gà rang HuyTuanFood đảm bảo chất lượng đạt tiêu chuẩn vệ sinh an toàn thực phẩm, sản phẩm được đóng gói nhỏ gọn và đẹp mắt, mang lại sự tiện dụng cho bạn trong việc bảo quản và cất giữ.",
            "image": "rang_ga_40.jpg",
            "link": "#"
        },
        {
            "name": "Bột Ớt Kim Chi Hàn Quốc 70G",
            "url": "bot-ot-kim-chi-han-quoc-70g",
            "id": 18,
            "description": "Ớt bột là gia vị đặc trưng của người Hàn Quốc, dùng nhiều trong các món ăn như: tokbokki, kim chi, cơm trộn, mì cay... Đây sẽ là gia vị cần thiết nếu bạn muốn nấu các món ăn Hàn Quốc thơm ngon đúng điệu. Sản phẩm Ớt bột Hàn Quốc nhập khẩu do HuyTuanFood phân phối được chế biến từ 100% ớt tươi nguyên chất chọn lọc, không chất phụ gia, chất bảo quản độc hại nên rất an toàn cho người sử dụng. Ớt được xay nhỏ, màu đỏ tự nhiên bắt mắt và đóng gói tiện lợi theo nhu cầu của mỗi khách hàng. Đây sẽ là sự lựa chọn thông minh của các bà nội trợ thông thái.\n\n&nbsp;",
            "image": "bot_ot_kim_chi_70.jpg",
            "link": "#"
        },
        {
            "name": "XỐT LẨU THÁI 180G",
            "url": "xot-lau-thai-180gr",
            "id": 19,
            "description": "Sốt lẩu thái là sản phẩm gia vị hoàn chỉnh cho món lẩu Thái. Sản phẩm được chế biến từ nguyên liệu đã qua chọn lọc kĩ lưỡng cùng công thức đặc biệt, mang tới hương vị lẩu Thái truyền thống chua cay kích thích vị giác cũng như đảm bảo an toàn cho sức khỏe. Sản phẩm giúp người nội trợ tiết kiệm được thời gian cũng như chi phí dành cho việc nấu nướng.\n\nSốt lẩu Thái<strong> </strong>được đóng gói nhỏ gọn, tiện lợi cho bạn sử dụng cũng như bảo quản.",
            "image": "lau_thai_180.jpg",
            "link": "#"
        },
        {
            "name": "Bột Ớt Kim Chi Hàn Quốc 100G",
            "url": "bot-ot-kim-chi-han-quoc-100g",
            "id": 20,
            "description": "Ớt bột là gia vị đặc trưng của người Hàn Quốc, dùng nhiều trong các món ăn như: tokbokki, kim chi, cơm trộn, mì cay... Đây sẽ là gia vị cần thiết nếu bạn muốn nấu các món ăn Hàn Quốc thơm ngon đúng điệu. Sản phẩm Ớt bột Hàn Quốc nhập khẩu do HuyTuanFood phân phối được chế biến từ 100% ớt tươi nguyên chất chọn lọc, không chất phụ gia, chất bảo quản độc hại nên rất an toàn cho người sử dụng. Ớt được xay nhỏ, màu đỏ tự nhiên bắt mắt và đóng gói tiện lợi theo nhu cầu của mỗi khách hàng. Đây sẽ là sự lựa chọn thông minh của các bà nội trợ thông thái.\n\n&nbsp;",
            "image": "bot_ot_kim_chi_100.jpg",
            "link": "#"
        },
        {
            "name": "Gia vị hỗn hợp gà tần Hàn Quốc",
            "url": "gia-vi-hon-hop-ga-tan-han-quoc",
            "id": 21,
            "description": "Gà hầm Hàn Quốc là món ăn bổ dưỡng có tác dụng chống mệt mỏi và bồi bổ sức khỏe, thường dùng cho những trường hợp đau đầu, hoa mắt, thức khuya, suy nhược cơ thể. Với gói Gia vị gà tần HuyTuanFood, bạn sẽ dễ dàng chế biến món ăn bổ dưỡng này với đầy đủ các gia vị trong một sản phẩm một cách nhanh chóng. Với thành phần có tác dụng bồi bổ cơ thể đồng thời giúp cho món ăn thêm đậm đà và thơm ngon. Bạn có thể dùng gói gia vị này để hầm gà, hầm bò hay làm nước lẩu cũng đều rất thích hợp.",
            "image": "ga_tan_han_quoc.jpg",
            "link": "#"
        },
        {
            "name": "Xốt gia vị bò nướng BBQ",
            "url": "xot-gia-vi-bo-nuong-bbq",
            "id": 22,
            "description": "",
            "image": "bo_nuong_bbq.jpg",
            "link": "#"
        },
        {
            "name": "Bột chiên hải sản",
            "url": "bot-chien-hai-san",
            "id": 23,
            "description": "",
            "image": "bot_chien_hai_san.jpg",
            "link": "#"
        },
        {
            "name": "Bột chiên giòn sườn thịt",
            "url": "bot-chien-gion-suon-thit",
            "id": 24,
            "description": "",
            "image": "bot_chien_suon_thit.jpg",
            "link": "#"
        },
        {
            "name": "Xốt gà chiên nước mắm",
            "url": "xot-ga-chien-nuoc-mam",
            "id": 25,
            "description": "",
            "image": "ga_nuoc_mam.jpg",
            "link": "#"
        },
        {
            "name": "Bột tiêu đen 6g",
            "url": "bot-tieu-den-6g",
            "id": 26,
            "description": "",
            "image": "bot_tieu_den.jpg",
            "link": "#"
        },
        {
            "name": "Xốt cá nướng Tây Bắc",
            "url": "xot-ca-nuong-tay-bac",
            "id": 27,
            "description": "",
            "image": "ca_nuong.jpg",
            "link": "#"
        },
        {
            "name": "Xốt gà nướng Tây Bắc",
            "url": "xot-ga-nuong-tay-bac",
            "id": 28,
            "description": "",
            "image": "ga_nuong.jpg",
            "link": "#"
        },
        {
            "name": "Xốt kim chi cải thảo Hàn Quốc",
            "url": "xot-kim-chi-cai-thao-han-quoc",
            "id": 29,
            "description": "",
            "image": "kim_chi.jpg",
            "link": "#"
        },
        {
            "name": "Xốt lẩu hải sản",
            "url": "xot-lau-hai-san",
            "id": 30,
            "description": "",
            "image": "lau_hai_san.jpg",
            "link": "#"
        },
        {
            "name": "Xốt sườn nướng BBQ",
            "url": "xot-suon-nuong-bbq",
            "id": 31,
            "description": "",
            "image": "suon_nuong_bbq.jpg",
            "link": "#"
        },
        {
            "name": "Xốt sườn xào chua ngọt",
            "url": "xot-suon-xao-chua-ngot",
            "id": 32,
            "description": "",
            "image": "suon_xao_chua_ngot.jpg",
            "link": "#"
        },
        {
            "name": "Bột rau câu con cá rồng",
            "url": "bot-rau-cau-con-ca-rong",
            "id": 33,
            "description": "",
            "image": "thach_con_ca.jpg",
            "link": "#"
        },
        {
            "name": "Xốt thịt nướng xả",
            "url": "xot-thit-nuong-xa",
            "id": 34,
            "description": "",
            "image": "thit_nuong_xa.jpg",
            "link": "#"
        },
        {
            "name": "Muối chua cay",
            "url": "muoi-chua-cay",
            "id": 35,
            "description": "",
            "image": "muoi_chua_cay.jpg",
            "link": "#"
        }
    ]
}